Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Trotted through %@. Nobody asked about the letter, which is just how I like it.
ar: الخبب من خلال %@ . لم يسألني أحد عن الرسالة، وهذا ما أحبه تمامًا.
bg: Премина през %@. Никой не попита за писмото, което точно ми харесва.
bs: Prošao kroz %@ . Niko nije pitao za pismo, što mi se baš sviđa.
ca: Va trotar per %@ . Ningú va preguntar per la carta, que és com m'agrada.
cs: Klusem přes %@ . Nikdo se neptal na dopis, což se mi právě líbí.
da: Trav gennem %@ . Ingen spurgte til brevet, og det er bare sådan, jeg kan lide det.
de: Trab durch %@ . Niemand hat nach dem Brief gefragt, und genau das gefällt mir.
el: Πέρασε από %@ . Κανείς δεν ρώτησε για το γράμμα, όπως ακριβώς μου αρέσει.
es: Trotó a través de %@ . Nadie preguntó por la carta, que es como a mí me gusta.
et: Traavis läbi %@ . Keegi ei küsinud kirja kohta, mis mulle just meeldibki.
eu: Trostan zehar %@ . Inork ez zuen gutunaz galdetu, niri gustatzen zaidana.
fi: Ravisti läpi %@ . Kukaan ei kysynyt kirjeestä, joten pidän siitä juuri.
fr: J'ai trotté à travers %@ . Personne n’a posé de questions sur la lettre, c’est exactement comme ça que je l’aime.
ga: Trotáilte trí %@ . Níor chuir aon duine ceist faoin litir, agus sin é an chaoi is maith liom í.
gl: Trotaba por %@ . Ninguén preguntou pola carta, que é como me gusta.
he: טסה דרך %@ . אף אחד לא שאל על המכתב, וזה בדיוק מה שאני אוהב אותו.
hi: %@ से गुज़रा। किसी ने पत्र के बारे में नहीं पूछा, मुझे यह इसी तरह पसंद है।
hr: Progazio kroz %@ . Nitko nije pitao za pismo, što mi se baš sviđa.
hu: Ügetett %@-on keresztül. Senki nem kérdezett a levélről, ami nekem tetszik.
id: Berlari melalui %@ . Tidak ada yang bertanya tentang surat itu, dan itulah yang saya suka.
is: Brokkaði í gegnum %@ . Enginn spurði um bréfið, sem er bara eins og mér líkar það.
it: Ho attraversato %@ . Nessuno mi ha chiesto della lettera, ed è proprio come piace a me.
ja: %@ を駆け抜けました。誰もその手紙について尋ねませんでした。それが私にとってはとても気に入っています。
ka: გაიარა %@ . არავის უკითხავს წერილზე, რაც მე მომწონს.
kk: %@ арқылы жүгірді. Хат туралы ешкім сұрамады, бұл маған ұнады.
ko: %@ 을 통과했습니다. 아무도 그 편지에 대해 묻지 않았는데, 그게 제가 정말 좋아하는 것이었습니다.
lt: Triko per %@ . Niekas neklausė apie laišką, man jis kaip tik patinka.
lv: Rikšoja caur %@ . Neviens nejautāja par vēstuli, un tieši tā man tā patīk.
mk: Премина низ %@ . Никој не праша за писмото, што само ми се допаѓа.
ms: Berlari melalui %@ . Tiada siapa yang bertanya tentang surat itu, yang mana saya sukakannya.
mt: Ġib it-trott minn %@ . Ħadd ma staqsa dwar l-ittra, li hija biss kif jogħġobni.
nb: Trav gjennom %@ . Ingen spurte om brevet, det er akkurat slik jeg liker det.
nl: Door %@ gedraafd. Niemand vroeg naar de brief, en dat is precies hoe ik het leuk vind.
pl: Przebiegł przez %@ . Nikt nie pytał o list i właśnie tak mi się podoba.
pt_br: Trotado por %@ . Ninguém perguntou sobre a carta, e é assim que eu gosto.
ro: Trap prin %@ . Nimeni nu a întrebat despre scrisoare, ceea ce îmi place mie.
ru: Пробежал через %@ . Никто не спрашивал о письме, и это мне очень нравится.
sk: Klusal cez %@ . Nikto sa nepýtal na list, čo sa mi páči.
sl: Prevozil %@. Nihče ni vprašal o pismu, kar mi je prav všeč.
sq: Kaloi përmes %@ . Askush nuk pyeti për letrën, gjë që më pëlqen mua.
sr: Прошао кроз %@ . Нико није питао за писмо, што ми се баш свиђа.
sv: Traskade igenom %@ . Ingen frågade om brevet, vilket är precis som jag gillar det.
th: วิ่งผ่าน %@ ไม่มีใครถามถึงจดหมายฉบับนั้นเลย ซึ่งฉันก็ชอบเหมือนกัน
tr: %@ üzerinden geçtik. Kimse mektubu sormadı, bu da hoşuma gitti.
uk: Пробіг через %@ . Ніхто не питав про лист, що мені дуже подобається.
vi: Đã chạy qua %@ . Không ai hỏi về lá thư, đó chính là điều tôi thích.
zh_hans: 小跑通过 %@ 。没有人问起这封信，这正是我喜欢的。
zh_hk: 小跑通過 %@ 。没有人问起这封信，这正是我喜欢的。

source: Truly, nature at its fluffiest.
ar: حقا، الطبيعة في أبهى صورها.
bg: Наистина природата в най-пухкавия си вид.
bs: Zaista, priroda u svom najpahuljastom obliku.
ca: De veritat, la natura en el seu màxim esplendor.
cs: Opravdu, příroda v celé své kráse.
da: Virkelig, natur, når det er blødest.
de: Wirklich, die Natur in ihrer flauschigsten Form.
el: Πραγματικά, η φύση στα πιο χνουδωτά της.
es: En verdad, la naturaleza en su forma más esponjosa.
et: Tõesti, loodus oma kõige kohevamas.
eu: Egia esan, natura bere mailarik gorenean.
fi: Todellakin, luonto parhaimmillaan.
fr: Vraiment, la nature à son meilleur.
ga: Go deimhin, nádúr ag a fluffiest.
gl: Verdadeiramente, a natureza no seu máis esponxoso.
he: באמת, הטבע במיטבו.
hi: सचमुच, प्रकृति अपने चरम पर है।
hr: Zaista, priroda u svom najpahuljastijem obliku.
hu: Valóban, a természet a legbolyhosabban.
id: Sungguh, alam paling lembut.
is: Sannarlega, náttúran eins og hún er dúnmjúkust.
it: Davvero, la natura nella sua forma più soffice.
ja: まさに、自然は最もふわふわした状態です。
ka: მართლაც, ბუნება ყველაზე ფუმფულაა.
kk: Шынында да, табиғат ең жұмсақ.
ko: 그야말로 자연이 가장 푹신합니다.
lt: Tikrai, gamta pati puriausia.
lv: Patiešām, daba tās pūkainākajā veidā.
mk: Навистина, природата во нејзината најмека.
ms: Sesungguhnya, alam semula jadi pada yang paling gebu.
mt: Tassew, in-natura fluffiest tagħha.
nb: Virkelig, naturen på sitt mykeste.
nl: Echt, de natuur op zijn luchtigst.
pl: Zaprawdę, natura w najpiękniejszej odsłonie.
pt_br: Na verdade, a natureza no seu estado mais fofo.
ro: Într-adevăr, natura la cel mai pufos.
ru: Действительно, природа во всей своей пышности.
sk: Naozaj, príroda v celej svojej kráse.
sl: Resnično, narava najbolj puhasta.
sq: Vërtetë, natyra në më të bukurat e saj.
sr: Заиста, природа у свом најпухастом облику.
sv: Sannerligen, naturen när den är som fluffigast.
th: แท้จริงแล้วธรรมชาติมีความนุ่มฟูที่สุด
tr: Gerçekten, doğanın en kabarık hali.
uk: Справді, природа у своєму найпухнастішому вигляді.
vi: Thực sự, bản chất là mịn nhất của nó.
zh_hans: 确实，大自然是最蓬松的。
zh_hk: 确实，大自然是最蓬松的。

source: Try again
ar: حاول ثانية
bg: Опитайте отново
bs: Pokušajte ponovo
ca: Torna-ho a provar
cs: Zkuste to znovu
da: Prøv igen
de: Erneut versuchen
el: Προσπαθήστε ξανά
es: Inténtalo de nuevo
et: Proovi uuesti
eu: Saiatu berriro
fi: Yritä uudelleen
fr: Réessayez
ga: Bain triail eile as
gl: Téntao de novo
he: נסה שוב
hi: पुनः प्रयास करें
hr: Pokušajte ponovno
hu: Próbáld újra
id: Coba lagi
is: Reyndu aftur
it: Riprova
ja: もう一度試してください
ka: სცადეთ ხელახლა
kk: Қайталап көріңіз
ko: 다시 시도하세요
lt: Bandykite dar kartą
lv: Mēģiniet vēlreiz
mk: Обидете се повторно
ms: Cuba lagi
mt: Erġa' pprova
nb: Prøv igjen
nl: Probeer het opnieuw
pl: Spróbuj ponownie
pt_br: Tente novamente
ro: Încercați din nou
ru: Попробуй еще раз
sk: Skúste to znova
sl: poskusi ponovno
sq: Provo sërish
sr: Покушајте поново
sv: Försök igen
th: ลองอีกครั้ง
tr: Tekrar dene
uk: Спробуй знову
vi: Thử lại
zh_hans: 再试一次
zh_hk: 再試一次

source: Try Again
ar: حاول ثانية
bg: Опитайте отново
bs: Pokušajte ponovo
ca: Torna-ho a provar
cs: Zkuste to znovu
da: Prøv igen
de: Erneut versuchen
el: Δοκιμάστε ξανά
es: Intentar otra vez
et: Proovige uuesti
eu: Saiatu berriro
fi: Yritä uudelleen
fr: Essayer à nouveau
ga: Bain triail eile as
gl: Téntao de novo
he: נסה שוב
hi: पुनः प्रयास करें
hr: Pokušajte ponovno
hu: Próbáld újra
id: Coba Lagi
is: Reyndu aftur
it: Riprova
ja: もう一度やり直してください
ka: სცადეთ ისევ
kk: Қайтадан байқап көріңіз
ko: 다시 시도
lt: Bandyk dar kartą
lv: Mēģiniet vēlreiz
mk: Обидете се повторно
ms: Cuba Lagi
mt: Erġa' Ipprova
nb: Prøv igjen
nl: Probeer het opnieuw
pl: Spróbuj ponownie
pt_br: Tente novamente
ro: Încearcă din nou
ru: Попробуй еще раз
sk: Skúste znova
sl: Poskusi znova
sq: Provo sërish
sr: Покушајте поново
sv: Försök igen
th: ลองอีกครั้ง
tr: Tekrar deneyin
uk: Спробуй знову
vi: Thử lại
zh_hans: 再试一次
zh_hk: 再試一次

source: Try it. This is how they'll see it.
ar: جربه. هذه هي الطريقة التي سوف يرونها.
bg: Опитайте го. Ето как ще го видят.
bs: Probaj. Ovako će oni to videti.
ca: Prova-ho. Així ho veuran.
cs: Zkuste to. Takhle to uvidí.
da: Prøv det. Sådan vil de se det.
de: Probiere es aus. So werden sie es sehen.
el: Δοκιμάστε το. Έτσι θα το δουν.
es: Pruébalo. Así lo verán ellos.
et: Proovi seda. Nii näevad nad seda.
eu: Probatu. Horrela ikusiko dute.
fi: Kokeile sitä. Näin he sen näkevät.
fr: Essaie-le. C'est ainsi qu'ils le verront.
ga: Bain triail as. Seo mar a fheicfidh siad é.
gl: Probao. Así o verán.
he: נסה את זה. כך הם יראו את זה.
hi: इसे अजमाएं। वे इसे इसी तरह देखेंगे.
hr: Probajte. Ovako će oni to vidjeti.
hu: Próbáld ki. Így fogják látni.
id: Cobalah. Beginilah cara mereka melihatnya.
is: Prófaðu það. Svona munu þeir sjá þetta.
it: Provalo. Ecco come lo vedranno.
ja: 試してみてください。彼らはこう見るだろう。
ka: სცადე. ასე დაინახავენ.
kk: Байқап көріңіз. Олар мұны осылай көреді.
ko: 시도해 보세요. 이것이 그들이 그것을 보는 방법입니다.
lt: Išbandykite. Štai kaip jie tai matys.
lv: Izmēģiniet to. Šādi viņi to redzēs.
mk: Пробајте го. Вака ќе го видат.
ms: Cubalah. Ini adalah bagaimana mereka akan melihatnya.
mt: Ipprova. Dan huwa kif se jarawha.
nb: Prøv det. Slik vil de se det.
nl: Probeer het. Dit is hoe ze het zullen zien.
pl: Spróbuj. Tak to zobaczą.
pt_br: Experimente. É assim que eles verão.
ro: Încearcă. Așa o vor vedea ei.
ru: Попробуй. Вот как они это увидят.
sk: Skúste to. Takto to uvidia.
sl: poskusite Tako bodo videli.
sq: Provojeni. Kështu do ta shohin.
sr: Пробај. Овако ће они то видети.
sv: Prova det. Så här kommer de att se det.
th: ลองมัน. พวกเขาจะได้เห็นเช่นนี้
tr: Deneyin. Bunu böyle görecekler.
uk: Спробуй. Ось як вони це побачать.
vi: Hãy thử nó. Đây là cách họ sẽ nhìn thấy nó.
zh_hans: 尝试一下。这就是他们会看到的。
zh_hk: 嘗試一下。這就是他們會看到的。

source: Turn On
ar: تشغيل
bg: Включете
bs: Uključi
ca: Enceneu
cs: Zapnout
da: Tænd
de: Einschalten
el: Ενεργοποιήστε
es: encender
et: Lülita sisse
eu: Piztu
fi: Kytke päälle
fr: Allumer
ga: Cas air
gl: Activar
he: הפעל
hi: चालू करें
hr: Uključi
hu: Kapcsolja be
id: Nyalakan
is: Kveiktu á
it: Accendi
ja: オンにする
ka: ჩართეთ
kk: Қосу
ko: 켜다
lt: Įjungti
lv: Ieslēgt
mk: Вклучи
ms: Hidupkan
mt: Ixgħel
nb: Slå på
nl: Schakel in
pl: Włącz
pt_br: Ligar
ro: Porniți
ru: Включить
sk: Zapnúť
sl: Vklopi
sq: Aktivizoni
sr: Укључи
sv: Slå på
th: เปิดเครื่อง
tr: Aç
uk: Увімкнути
vi: Bật
zh_hans: 打开
zh_hk: 打開

source: Turn on arrival alerts
ar: قم بتشغيل تنبيهات الوصول
bg: Включете известията за пристигане
bs: Uključite upozorenja o dolasku
ca: Activa les alertes d'arribada
cs: Zapněte upozornění na příjezd
da: Slå ankomstadvarsler til
de: Ankunftsmitteilungen aktivieren
el: Ενεργοποιήστε τις ειδοποιήσεις άφιξης
es: Activar alertas de llegada
et: Lülitage saabumishoiatused sisse
eu: Aktibatu iristeko alertak
fi: Ota saapumisilmoitukset käyttöön
fr: Activer les alertes d'arrivée
ga: Cuir foláirimh teachta ar siúl
gl: Activa as alertas de chegada
he: הפעל התראות הגעה
hi: आगमन अलर्ट चालू करें
hr: Uključite upozorenja o dolasku
hu: Kapcsolja be az érkezési figyelmeztetéseket
id: Aktifkan peringatan kedatangan
is: Kveiktu á komuviðvörunum
it: Attiva gli avvisi di arrivo
ja: 到着アラートをオンにする
ka: ჩართეთ ჩამოსვლის გაფრთხილებები
kk: Келу туралы ескертулерді қосыңыз
ko: 도착 알림 켜기
lt: Įjunkite atvykimo įspėjimus
lv: Ieslēdziet ierašanās brīdinājumus
mk: Вклучете ги предупредувањата за пристигнување
ms: Hidupkan makluman ketibaan
mt: Ixgħel it-twissijiet tal-wasla
nb: Slå på ankomstvarsler
nl: Schakel aankomstwaarschuwingen in
pl: Włącz powiadomienia o przybyciu
pt_br: Ative alertas de chegada
ro: Activați alertele de sosire
ru: Включи оповещения о прибытии
sk: Zapnite upozornenia na príchod
sl: Vklopite opozorila o prihodu
sq: Aktivizo alarmet e mbërritjes
sr: Укључите упозорења о доласку
sv: Aktivera ankomstvarningar
th: เปิดการแจ้งเตือนการมาถึง
tr: Varış uyarılarını aç
uk: Увімкни сповіщення про прибуття
vi: Bật thông báo đến
zh_hans: 打开到达提醒
zh_hk: 開啟到達提醒

source: Turn on Location Services to open this letter
ar: قم بتشغيل خدمات الموقع لفتح هذه الرسالة
bg: Включете услугите за местоположение, за да отворите това писмо
bs: Uključite lokacijske usluge da otvorite ovo pismo
ca: Activa els serveis d'ubicació per obrir aquesta carta
cs: Chcete-li otevřít tento dopis, zapněte služby určování polohy
da: Slå Placeringstjenester til for at åbne dette brev
de: Ortungsdienste aktivieren, um diesen Brief zu öffnen
el: Ενεργοποιήστε τις Υπηρεσίες τοποθεσίας για να ανοίξετε αυτήν την επιστολή
es: Active los servicios de ubicación para abrir esta carta
et: Selle kirja avamiseks lülitage sisse asukohateenused
eu: Gutun hau irekitzeko, aktibatu Kokapen-zerbitzuak
fi: Ota sijaintipalvelut käyttöön avataksesi tämän kirjeen
fr: Active les services de localisation pour ouvrir cette lettre
ga: Cas ar Location Services chun an litir seo a oscailt
gl: Activa os servizos de localización para abrir esta carta
he: הפעל את שירותי המיקום כדי לפתוח מכתב זה
hi: इस पत्र को खोलने के लिए स्थान सेवाएँ चालू करें
hr: Uključite usluge lokacije da biste otvorili ovo pismo
hu: A levél megnyitásához kapcsolja be a Helyszolgáltatást
id: Aktifkan Layanan Lokasi untuk membuka surat ini
is: Kveiktu á staðsetningarþjónustu til að opna þetta bréf
it: Attiva i servizi di localizzazione per aprire questa lettera
ja: このレターを開くには位置情報サービスをオンにしてください
ka: ჩართეთ მდებარეობის სერვისები ამ წერილის გასახსნელად
kk: Бұл хатты ашу үшін орынды анықтау қызметтерін қосыңыз
ko: 이 편지를 열려면 위치 서비스를 켜세요
lt: Įjunkite Vietos paslaugas, kad atidarytumėte šį laišką
lv: Lai atvērtu šo vēstuli, ieslēdziet atrašanās vietas pakalpojumus
mk: Вклучете ги услугите за локација за да го отворите ова писмо
ms: Hidupkan Perkhidmatan Lokasi untuk membuka surat ini
mt: Ixgħel is-Servizzi tal-Lokazzjoni biex tiftaħ din l-ittra
nb: Slå på posisjonstjenester for å åpne dette brevet
nl: Schakel Locatieservices in om deze brief te openen
pl: Włącz usługi lokalizacyjne, aby otworzyć ten list
pt_br: Ative os Serviços de Localização para abrir esta carta
ro: Activați Serviciile de localizare pentru a deschide această scrisoare
ru: Включи службы геолокации, чтобы открыть это письмо.
sk: Ak chcete otvoriť tento list, zapnite lokalizačné služby
sl: Vklopite lokacijske storitve, da odprete to pismo
sq: Aktivizo Shërbimet e Vendndodhjes për të hapur këtë letër
sr: Укључите Услуге локације да бисте отворили ово писмо
sv: Slå på platstjänster för att öppna det här brevet
th: เปิดบริการระบุตำแหน่งเพื่อเปิดจดหมายนี้
tr: Bu mektubu açmak için Konum Hizmetlerini açın
uk: Увімкни служби локації, щоб відкрити цей лист
vi: Bật Dịch vụ định vị để mở thư này
zh_hans: 打开定位服务来打开这封信
zh_hk: 打开定位服务来打开这封信

source: Turns the card over
ar: يقلب البطاقة
bg: Обръща картата
bs: Okreće karticu
ca: Dona la volta a la targeta
cs: Otočí kartu
da: Vender kortet
de: Dreht die Karte um
el: Αναποδογυρίζει την κάρτα
es: Da la vuelta a la tarjeta
et: Pöörab kaardi ümber
eu: Txartelari buelta ematen dio
fi: Kääntää kortin ympäri
fr: Retourne la carte
ga: Casann sé an cárta
gl: Dálle a volta á tarxeta
he: הופך את הכרטיס
hi: कार्ड पलट देता है
hr: Okreće karticu
hu: Megfordítja a kártyát
id: Membalikkan kartunya
is: Snýr kortinu við
it: Gira la carta
ja: カードを裏返します
ka: აბრუნებს ბარათს
kk: Картаны аударады
ko: 카드를 뒤집는다
lt: Apverčia kortelę
lv: Apgriež karti otrādi
mk: Ја превртува картичката
ms: Terbalikkan kad itu
mt: Dawwar il-karta
nb: Snu kortet
nl: Draait de kaart om
pl: Odwraca kartę
pt_br: Vira o cartão
ro: Întoarce cardul
ru: Переворачивает карту
sk: Otočí kartu
sl: Obrne kartico
sq: E kthen kartën nga ana tjetër
sr: Окреће картицу
sv: Vänder på kortet
th: พลิกการ์ด
tr: Kartı ters çevirir
uk: Перевертає картку
vi: Lật thẻ lại
zh_hans: 将卡片翻过来
zh_hk: 將卡片翻過來

source: u up?
ar: ش يصل؟
bg: ставаш ли?
bs: ustaješ?
ca: estàs aixecat?
cs: jsi nahoře?
da: du op?
de: wach?
el: σηκώνεσαι;
es: ¿despierto?
et: sa oled üleval?
eu: gora al zaude?
fi: oletko ylös?
fr: tu dors ?
ga: u suas?
gl: estás arriba?
he: אתה למעלה?
hi: तुम ऊपर?
hr: jesi gore?
hu: fent vagy?
id: kamu bangun?
is: þú upp?
it: sveglio?
ja: 起きてる？
ka: ადექი?
kk: сен тұрсың ба?
ko: 일어났어?
lt: tu pakilai?
lv: tu augšā?
mk: си станал?
ms: awak bangun?
mt: inti up?
nb: du opp?
nl: ben je op?
pl: wstałeś?
pt_br: você está acordado?
ro: esti sus?
ru: спишь?
sk: si hore?
sl: si gor?
sq: jeni ngritur?
sr: устајеш?
sv: är du uppe?
th: คุณตื่นแล้วเหรอ?
tr: uyandın mı?
uk: спиш?
vi: bạn dậy chưa?
zh_hans: 你起来了吗？
zh_hk: 你起來了嗎？

source: Undo
ar: تراجع
bg: Отмяна
bs: Poništi
ca: Desfer
cs: Vrátit zpět
da: Fortryd
de: Rückgängig machen
el: Αναίρεση
es: Deshacer
et: Võta tagasi
eu: Desegin
fi: Kumoa
fr: Annuler
ga: Cealaigh
gl: Desfacer
he: בטל
hi: पूर्ववत करें
hr: Poništi
hu: Visszavonás
id: Membatalkan
is: Afturkalla
it: Annulla
ja: 元に戻す
ka: გაუქმება
kk: Болдырмау
ko: 실행 취소
lt: Anuliuoti
lv: Atsaukt
mk: Врати
ms: Buat asal
mt: Ħoll
nb: Angre
nl: Ongedaan maken
pl: Cofnij
pt_br: Desfazer
ro: Anulați
ru: Отменить
sk: Vrátiť späť
sl: Razveljavi
sq: Zhbër
sr: Поништи
sv: Ångra
th: เลิกทำ
tr: Geri al
uk: Скасувати
vi: Hoàn tác
zh_hans: 撤消
zh_hk: 撤銷

source: Unknown Contact
ar: جهة اتصال غير معروفة
bg: Неизвестен контакт
bs: Nepoznati kontakt
ca: Contacte desconegut
cs: Neznámý kontakt
da: Ukendt kontakt
de: Unbekannter Kontakt
el: Άγνωστη επαφή
es: Contacto desconocido
et: Tundmatu kontakt
eu: Kontaktu ezezaguna
fi: Tuntematon yhteyshenkilö
fr: Contact inconnu
ga: Teagmháil Anaithnid
gl: Contacto descoñecido
he: איש קשר לא ידוע
hi: अज्ञात संपर्क
hr: Nepoznati kontakt
hu: Ismeretlen kapcsolattartó
id: Kontak Tidak Diketahui
is: Óþekktur tengiliður
it: Contatto sconosciuto
ja: 不明な連絡先
ka: უცნობი კონტაქტი
kk: Белгісіз контакт
ko: 알 수 없는 연락처
lt: Nežinomas kontaktas
lv: Nezināma kontaktpersona
mk: Непознат контакт
ms: Kenalan Tidak Diketahui
mt: Kuntatt mhux magħruf
nb: Ukjent kontakt
nl: Onbekende contactpersoon
pl: Nieznany kontakt
pt_br: Contato desconhecido
ro: Contact necunoscut
ru: Неизвестный контакт
sk: Neznámy kontakt
sl: Neznan stik
sq: Kontakt i panjohur
sr: Непознати контакт
sv: Okänd kontakt
th: ผู้ติดต่อที่ไม่รู้จัก
tr: Bilinmeyen Kişi
uk: Невідомий контакт
vi: Liên hệ không xác định
zh_hans: 未知联系人
zh_hk: 未知聯繫人

source: Unlock another pasture slot
ar: افتح فتحة مرعى أخرى
bg: Отключете друг слот за пасище
bs: Otključajte još jedan utor za pašnjake
ca: Desbloqueja una altra ranura de pastura
cs: Odemkněte další slot na pastvu
da: Lås en anden græsgang op
de: Schalte einen weiteren Weideplatz frei
el: Ξεκλειδώστε μια άλλη υποδοχή βοσκοτόπου
es: Desbloquea otra ranura de pasto
et: Avage teine karjamaa pesa
eu: Desblokeatu beste larre zirrikitu bat
fi: Avaa toinen laidunpaikka
fr: Débloquez un autre emplacement de pâturage
ga: Díghlasáil sliotán féaraigh eile
gl: Desbloquea outra ranura de pasto
he: פתח חריץ מרעה נוסף
hi: एक और चारागाह स्लॉट अनलॉक करें
hr: Otključajte još jedno mjesto za pašnjak
hu: Oldjon fel egy másik legelőnyílást
id: Buka kunci slot padang rumput lainnya
is: Opnaðu aðra haga rauf
it: Sblocca un altro slot per il pascolo
ja: 別の牧草スロットのロックを解除する
ka: გახსენით სხვა საძოვრების სლოტი
kk: Басқа жайылым ұясының құлпын ашыңыз
ko: 다른 목초지 슬롯 잠금 해제
lt: Atrakinkite kitą ganyklos angą
lv: Atbloķējiet citu ganību slotu
mk: Отклучете друг слот за пасиште
ms: Buka kunci slot padang rumput yang lain
mt: Nisfruttaw slot ieħor tal-mergħa
nb: Lås opp et annet beitespor
nl: Ontgrendel nog een weilandslot
pl: Odblokuj kolejne miejsce na pastwisko
pt_br: Desbloqueie outro espaço de pasto
ro: Deblocați un alt slot pentru pășune
ru: Разблокируйте еще один слот для пастбища
sk: Odomknite ďalší slot na pasienky
sl: Odkleni drugo režo za pašnik
sq: Zhbllokoni një vend tjetër kullotë
sr: Откључајте још један утор за пашњаке
sv: Lås upp en annan betesplats
th: ปลดล็อคช่องทุ่งหญ้าอีกช่อง
tr: Başka bir otlak yuvasının kilidini açın
uk: Відкрий інший слот пасовища
vi: Mở khóa một khe đồng cỏ khác
zh_hans: 解锁另一个牧场槽位
zh_hk: 解鎖另一個牧場槽位

source: Unlocks
ar: يفتح
bg: Отключва
bs: Otključava
ca: Desbloqueja
cs: Odemkne
da: Låser op
de: Entsperrt
el: Ξεκλειδώνει
es: Desbloquea
et: Avab lukud
eu: Desblokeatzen
fi: Avaa lukituksen
fr: Déverrouille
ga: Díghlasálann
gl: Desbloquea
he: פותחים
hi: खोलता है
hr: Otključava
hu: Felold
id: Membuka kunci
is: Opnar
it: Sblocca
ja: ロックを解除します
ka: განბლოკავს
kk: Құлыпты ашады
ko: 잠금 해제
lt: Atrakina
lv: Atbloķē
mk: Отклучува
ms: Membuka kunci
mt: Jinfetaħ
nb: Låser opp
nl: Ontgrendelt
pl: Odblokowuje
pt_br: Desbloqueia
ro: Se deblochează
ru: Разблокирует
sk: Odomkne
sl: Odklepa
sq: Zhbllokon
sr: Откључава
sv: Låser upp
th: ปลดล็อค
tr: Kilidi açar
uk: Розблоковує
vi: Mở khóa
zh_hans: 解锁
zh_hk: 解鎖

source: Unlocks in %@
ar: يفتح في %@
bg: Отключва се в %@
bs: Otključava za %@
ca: Es desbloqueja a %@
cs: Odemkne za %@
da: Låser op i %@
de: Wird in %@ freigeschaltet
el: Ξεκλειδώνει σε %@
es: Se desbloquea en %@
et: Avaneb %@
eu: %@n desblokeatzen da
fi: Avautuu %@
fr: Se débloque dans %@
ga: Díghlasáiltear é i %@
gl: Desbloquea en %@
he: נפתח ב-%@
hi: %@ में अनलॉक
hr: Otključava se u %@
hu: Feloldása: %@
id: Buka kunci di %@
is: Opnast í %@
it: Si sblocca tra %@
ja: %@ でロックを解除します
ka: იბლოკება %@-ში
kk: Құлыптан %@ ашылады
ko: %@에서 잠금 해제됨
lt: Atrakinama %@
lv: Atbloķējas pēc %@
mk: Отклучува во %@
ms: Membuka kunci dalam %@
mt: Jinfetaħ fi %@
nb: Låser opp i %@
nl: Ontgrendelt over %@
pl: Odblokowuje się w %@
pt_br: Desbloqueia em %@
ro: Se deblochează în %@
ru: Откроется через %@
sk: Odomkne o %@
sl: Odklene v %@
sq: Zhblloqet në %@
sr: Откључава се за %@
sv: Låser upp i %@
th: ปลดล็อคใน %@
tr: %@ içinde kilidi açılır
uk: Розблоковується через %@
vi: Mở khóa trong %@
zh_hans: 在 %@ 中解锁
zh_hk: 在 %@ 中解鎖

source: Use
ar: استخدم
bg: Използвайте
bs: Koristi
ca: Ús
cs: Použijte
da: Brug
de: Benutzen
el: Χρήση
es: uso
et: Kasuta
eu: Erabili
fi: Käytä
fr: Utiliser
ga: Úsáid
gl: Usar
he: השתמש
hi: उपयोग करें
hr: Koristite
hu: Használja
id: Gunakan
is: Notaðu
it: Utilizzare
ja: 使用する
ka: გამოყენება
kk: Қолдану
ko: 사용
lt: Naudokite
lv: Izmantot
mk: Користете
ms: guna
mt: Użu
nb: Bruk
nl: Gebruik
pl: Użyj
pt_br: Usar
ro: Utilizați
ru: Использование
sk: Použite
sl: Uporaba
sq: Përdorni
sr: Користите
sv: Använd
th: ใช้
tr: Kullanım
uk: використання
vi: sử dụng
zh_hans: 使用
zh_hk: 使用

source: Use %@
ar: استخدم %@
bg: Използвайте %@
bs: Koristi %@
ca: Utilitza %@
cs: Použít %@
da: Brug %@
de: %@ verwenden
el: Χρησιμοποιήστε το %@
es: Usar %@
et: Kasutage %@
eu: Erabili %@
fi: Käytä %@
fr: Utiliser : %@
ga: Úsáid %@
gl: Usa %@
he: השתמש ב-%@
hi: %@ का प्रयोग करें
hr: Koristite %@
hu: Használja %@
id: Gunakan %@
is: Notaðu %@
it: Usa %@
ja: %@ を使用
ka: გამოიყენეთ %@
kk: %@ пайдалану
ko: %@ 사용
lt: Naudokite %@
lv: Izmantojiet %@
mk: Користете %@
ms: Gunakan %@
mt: Uża %@
nb: Bruk %@
nl: Gebruik %@
pl: Użyj %@
pt_br: Usar %@
ro: Folosiți %@
ru: Выбрать: %@
sk: Použiť %@
sl: Uporabi %@
sq: Përdorni %@
sr: Користи %@
sv: Använd %@
th: ใช้ %@
tr: %@ kullan
uk: Обрати: %@
vi: Sử dụng %@
zh_hans: 使用%@
zh_hk: 使用%@
